Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kulttuurisihteerin_viran.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viran
smn: Sämitigge almoot uuccâmnáál kulttuurčällee virge

source: Kulttuurisihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 24 §:ssä.
smn: Kulttuurčällee pargoh láá miäruštâllum Sämitige pargo-oornigist 24 §.

source: Kulttuurisihteerin tehtävänä on mm. valmistella saamelaisten kulttuuria koskevia asioita, hoitaa saamelaisen kulttuurimäärärahan hallinnointiin kuuluvia tehtäviä sekä toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
smn: Kulttuurčällee pargon lii el. valmâštâllâđ sämmilij kulttuur kyeskee aašijd, hoittáđ sämmilâš kulttuurmeriruuđâ haldâšem kullee pargoid sehe toimâđ kulttuurlävdikode oovdânpyehten já čällen.

source: Työ alkaa 2.5.2019.
smn: Pargo álgá 2.5.2019.

source: Viran sijoituspaikkana on Saamelaiskäräjien toimipaikka saamelaisten kotiseutualueella.
smn: Virgesajan lii Sämitige toimâsaje sämmilij päikkikuávlust.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Virge miänástuvvee hoittám váátá pyeri sämikulttuur, sämmilii ärbivuáválii tiäđu já haaldâtlij pargoi tubdâm sehe puorijd oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân sehe puorijd ornim- já tedduukierdâmnaavcâid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2596,52 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2596,52 €/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield meridum hárjánemlaseh sehe sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Virkasuhteessa noudatetaan kuuden kuukauden koeaikaa.
smn: Virgeest lii kuuđâ mánuppaje keččâlemäigi.

source: Hakemus todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 28.3.2019 klo 16.00 mennessä osoitteella info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 28.3.2019 tme 16.00 räi čujottâsân info@samediggi.fi Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 27.2.2019 Saamelaiskäräjät
smn: Anarist 27.2.2019 Sämitigge
